[
  {
    "id": 1,
    "nombre": "212 Heroes EDT",
    "imagen": "img/212l.webp",
    "marca": "CAROLINA HERRERA",
    "precio": 180,
    "cantidad": 1,
    "alt": "Imagen del perfume",
    "genero": "Masculino",
    "descripcion": "Siéntete siempre joven con 212 Heroes, un fresco aroma masculino que celebra la juventud, la libertad y la autenticidad. Esta fragancia innovadora y vegana, que viene en un atrevido envase con forma de monopatín representación de un elenco de creativos, es una prueba de que nada es más heroico que ser auténtico."
  },
  {
    "id": 2,
    "nombre": "Gentleman Society EDP",
    "imagen": "img/gent.webp",
    "marca": "GIVENCHY",
    "precio": 238,
    "cantidad": 1,
    "alt": "Imagen del perfume",
    "genero": "Masculino",
    "descripcion": "Givenchy redefine al caballero moderno con su nueva fragancia masculina, Gentleman Society. Una muestra del exclusivo saber hacer de Givenchy, que se compone de materias primas excepcionales. Un Eau de Parfum que reinventa las reglas. Las notas frescas y aromáticas de la Salvia se combinan con el absoluto de flor de Narciso silvestre. Una expresión floral única que contrasta con las facetas oscuras e intensas de un cuarteto de Vetiver de Haití, Uruguay y Madagascar. Las esencias de Cedro y Sándalo se funden con una vainilla adictiva y sensual trazando una inolvidable estela."
  },
  {
    "id": 3,
    "nombre": "The Only One 2 EDP",
    "imagen": "img/dolce.webp",
    "marca": "DOLCE & GABBANA",
    "precio": 260,
    "cantidad": 1,
    "alt": "Imagen del perfume",
    "genero": "Femenino",
    "descripcion": "El cautivador maridaje entre la violeta y el café se reinterpreta evocando una rosa roja empolvada, como símbolo del amor y la seducción. Las notas de salida de las bayas rojas se combinan con un corazón de aroma de rosas que aporta un aura cálida y sensual a la esencia. Las notas dulces y suaves de las habas tonka en la base aumentan su capacidad adictiva."
  },
  {
    "id": 4,
    "nombre": "Good Girl EDP",
    "imagen": "img/goodgirl.webp",
    "marca": "CAROLINA HERRERA",
    "precio": 242.5,
    "cantidad": 1,
    "alt": "Imagen del perfume",
    "genero": "Femenino",
    "descripcion": "La fragancia GOOD GIRL está inspirada por la visión única de Carolina Herrera de la dualidad de la mujer moderna: audaz y sexy, elegante y enigmática, buena y mala. Siempre forzando y traspasando los límites, la misteriosa sensualidad de GOOD GIRL hace que sea una fragancia moderna y sofisticada a la vez."
  },
  {
    "id": 5,
    "nombre": "Irresistible EDP RoseVelvet",
    "imagen": "img/irres.webp",
    "marca": "GIVENCHY",
    "precio": 265,
    "cantidad": 1,
    "alt": "Imagen del perfume",
    "genero": "Femenino",
    "descripcion": "Una irresistible atracción piel a piel donde la ternura es la nueva adicción. Una fragancia femenina con suculentas grosellas negras, que realzan la feminidad aterciopelada de la rosa, la flor característica de Irresistible. Un Iris que acaricia esta nueva faceta de rosa con su textura empolvada. Una fragancia de mujer cautivante que encarna la gracia empoderada. Irresistible Givenchy invita a dejarse llevar y a ser una misma."
  },
  {
    "id": 6,
    "nombre": "Invictus Victory EDP",
    "imagen": "img/invictus.webp ",
    "marca": "DIOR",
    "precio": 323.6,
    "cantidad": 1,
    "alt": "Imagen del perfume",
    "genero": "Masculino",
    "descripcion": "En este intenso duelo, dos fuerzas se desafían: frescura y sensualidad. Paco Rabanne reúne dos asociaciones exclusivas para garantizar un efecto de larga duración. Una declaración de intenciones sorprendente con un suplemento de frescura: la vivacidad del limón recubierta por un todopoderoso incienso. "
  },
  {
    "id": 7,
    "nombre": "Black XS For Her EDP",
    "imagen": "img/xsblack.webp ",
    "marca": "PACO RABANNE",
    "precio": 122.5,
    "cantidad": 1,
    "alt": "Imagen del perfume",
    "genero": "Femenino",
    "descripcion": "Black XS for Her, de Paco Rabanne. Siguiendo solo tu instinto. Rompiendo las reglas. Capturando el momento.Black XS for Her: una flor narcótica negra. Sensual, inquietante, rebelde. En exceso."
  },
  {
    "id": 8,
    "nombre": "One Million Royal EDP",
    "imagen": "img/onemillion.webp ",
    "marca": "PACO RABANNE",
    "precio": 233,
    "cantidad": 1,
    "alt": "Imagen del perfume",
    "genero": "Masculino",
    "descripcion": "La leyenda renace con una inesperada combinación de revitalizante lavanda, vibrante madera de cedro y sensual benjuí, para una fragancia que es tan desafiante como tú. Una mezcla llamativa de frescura y madera que choca con una sensualidad distintiva para liberar lo que te hace ser únicamente tú."
  },
  {
    "id": 9,
    "nombre": "212 VIP EDP",
    "imagen": "img/212.webp ",
    "marca": "CAROLINA HERRERA",
    "precio": 187.1,
    "cantidad": 1,
    "alt": "Imagen del perfume",
    "genero": "Femenino",
    "descripcion": "212 VIP es una fragancia inspirada en las nuevas generaciones de VIP, mentes creativas que reescriben las reglas de Nueva York con confianza, actitud y personalidad. 212 VIP: una fragancia de personalidad, tanto explosiva como magnética. Una pulsación fragante que combina estilo y actitud, un eau de parfum de fiesta."
  },
  {
    "id": 10,
    "nombre": "Stronger With You EDT",
    "imagen": "img/arm.webp",
    "marca": "EMPORIO ARMANI",
    "precio": 161,
    "cantidad": 1,
    "alt": "Imagen del perfume",
    "genero": "Masculino",
    "descripcion": "Viví el poder del amor incondicional con el nuevo perfume tendencia de Emporio Armani. Stronger with you, un perfume para vivir emociones intensas. Juntos somos más fuertes."
  },
  {
    "id": 11,
    "nombre": "Acqua Di Gio EDT",
    "imagen": "img/aqua.webp",
    "marca": "EMPORIO ARMANI",
    "precio": 205,
    "cantidad": 1,
    "alt": "Imagen del perfume",
    "genero": "Femenino",
    "descripcion": "Una fragancia deliciosa, como el paraíso en la piel. Un frasco contorneado de vidrio esmerilado verde celadón. Un floral acuático en un cóctel dulce y salado. ACQUA DI GIO es el perfume perfecto para la mujer de espíritu libre, despreocupada y luminosa."
  },
  {
    "id": 12,
    "nombre": "Ralph's Club EDP",
    "imagen": "img/ralp.webp",
    "marca": "RALPH LAUREN",
    "precio": 292.4,
    "cantidad": 1,
    "alt": "Imagen del perfume",
    "genero": "Masculino",
    "descripcion": "Ralph's Club de Ralph Lauren es una fragancia de la familia olfativa Amaderada para Hombres. Ralph's Club se lanzó en 2021. La Nariz detrás de esta fragrancia es Dominique Ropion. Las Notas de Salida son esclarea y lavanda; la Nota de Corazón es cedro de Virginia; la Nota de Fondo es vetiver."
  }
]
